adobe-source-han-sans-kr-fonts
alsa-utils
arandr
arc-gtk-theme
archlinux-wallpaper
autoconf
automake
base
bat
binutils
bison
bspwm
chromium
code
conky
cups
dialog
discord
dmenu
dmidecode
dosfstools
dunst
efibootmgr
fakeroot
feh
firefox
fish
flex
fzf
gcc
git
gotop
groff
grub
htop
keepassxc
kitty
kvantum-qt5
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit2-greeter
lightdm-webkit2-theme-glorious
linux
linux-firmware
linux-headers
lxappearance
m4
make
mtools
nano
neofetch
nerd-fonts-complete
network-manager-applet
networkmanager
nitrogen
ntfs-3g
openssh
os-prober
otf-font-awesome-4
otf-font-awesome-5-free
otf-san-francisco
pacman-contrib
papirus-icon-theme-git
patch
pcmanfm-gtk3
pfetch
php
picom
pkgconf
polybar
pulseaudio
python-dbus
python-pip
qt5-styleplugins
qt5ct
ranger
redshift
reflector
rofi
rolldice
signal-desktop
spotify
sudo
sxhkd
telegram-desktop
texinfo
ttf-fira-code
unzip
viewnior
vim
vlc
which
wireless_tools
wmctrl
wpa_supplicant
wpgtk-git
xdo
xdotool
xf86-video-amdgpu
xf86-video-vesa
xf86-video-vmware
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsettingsd
yadm
yaru-gtk-theme
yay-git
zsh
zsh-theme-powerlevel10k-git
